<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

$APPLICATION->SetTitle("О компании");

?><div class="intec-content">
	<div class="intec-content-wrapper">
		<div style="margin-bottom:30px;">
 <b>Контакты:</b><br>
			 Фактический адрес: г. Калининград, Аксакова, 100а.<br>
			 Электронная почта: <a href="mailto:kamzumi@mail.ru">kamzumi@mail.ru</a>.<br>
			 Телефоны: +7 (4012) 31-31-02.<br>
 <br>
 <b>Реквизиты:</b><br>
			 ИП&nbsp;Кутузова Людмила Михайловна<br>
			 ИНН&nbsp;390603934006 / ОГРНИП&nbsp;319392600010219.<br>
			 Тел.: +7 (4012) 31-31-02.
		</div>
		<div>
 <img alt="kam-zu-mi.jpg" src="/upload/medialibrary/d24/kam-zu-mi.jpg" title="kam-zu-mi.jpg">
		</div>
		<div style="line-height:1.6;">
 <br>
			 Мы все привыкли к тому, что роллы и лапша – это продукт, который стал попсой, вошел в тираж, но наша задача дать людям возможность вернуть в свою жизнь качественную японскую еду, со своими ритуалами, но при этом уважая<br>
			 индивидуальность каждого и так как им удобно.<br>
 <br>
			 Мы знаем толк в истинном вкусе роллов и лапши.<br>
 <br>
			 Мы хотим наконец развеять муар недоступности и пафоса вокруг качественной японской кухни и сделать ее достоянием каждого, кто любит и ценит себя, у кого есть настоящие друзья, любимая семья и классная работа, на которую важно заказать только вкусное, только лучшее из имеющегося.<br>
 <br>
			 Вкусить истинную Японию и больше никогда не соглашаться на меньшее, тем более это так доступно сейчас с философией ВкусиСуси.<br>
 <br>
			 Вдохновленные японской культурой и европейским качеством жизни мы искренне верим, что каждый человек достоин лучшего. Каждый день мы создаем блюда истинной японской кухни развивая культуру потребления и качество жизни всех наших клиентов, чтобы Вы больше никогда не соглашались на меньшее.
		</div>
	</div>
</div>
 <br><?php require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php") ?>