<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

$APPLICATION->SetTitle("Правила оказания услуг");

?><h2>1. Основные понятия</h2>
 Понятия и определения, использующиеся в настоящих Правилах оказания услуг по приготовлению и доставке блюд (далее – «Правила»), употребляются в следующих значениях:<br>
 «Исполнитель», «Кам-Зу-Ми» – организация, непосредственно или через привлеченных лиц оказывающая услуги по приготовлению готовых блюд и их доставке по заказам Клиентов.<br>
 «Клиент» – лицо, кому оказываются услуги по приготовлению и доставке блюд для собственного потребления.<br>
 «Получатель Заказа» – лицо, получающее приготовленную и доставленную по заказу Клиента продукцию.<br>
 «Сайт» – совокупность компьютерных программ, обеспечивающих публикацию данных, касающихся услуг, продукции Исполнителя путем сообщения их для всеобщего сведения посредством технических средств связи в сети Интернет по адресу <a href="https://kam-zu-mi.ru">kam-zu-mi.ru</a>. <br>
 «Услуга» – совокупность действий Исполнителя по приготовлению, упаковке и доставке Продукции, заказанной Клиентом. «Продукция» – блюда и сопутствующие товары, указанные на Сайте Исполнителя и доступные для заказа Клиентом.<br>
 «Заказ» – совокупность действий Клиента по выражению намерения получить от Исполнителя услугу по приготовлению и доставке готовых блюд и сопутствующих товаров, заказанные для приготовления и доставки. Под Заказом понимается также комплект блюд и сопутствующих товаров, заказанных Клиентом.
<h2>2. Общие положения</h2>
 2.1. Правила действуют в отношении всех Заказов Клиентом Продукции, указанной на Сайте и в мобильных приложениях. Заказывая услугу по приготовлению и доставке Продукции, Клиент соглашается с настоящими Правилами без каких-либо оговорок и ограничений.<br>
 2.2. Настоящие Правила могут рассматриваться как публичная оферта в смысле ст. 435 и ч. 2 ст. 437 ГК РФ.<br>
 2.3. К отношениям между Клиентом и Исполнителем применяются положения Гражданского кодекса Российской Федерации о возмездном оказании услуг (гл.39), Закона РФ «О защите прав потребителей» и иных правовых актов, принятых в соответствии с ними.<br>
 2.4. Исполнитель может оказывать услуги лично либо с привлечением иных лиц. При этом ответственным перед Клиентом остается Исполнитель.<br>
 2.5. Правила могут изменяться Исполнителем в одностороннем порядке путем публикации новой редакции Правил на Сайте.
<h2>3. Оформление и сроки выполнения Заказа</h2>
 3.1. Заказ Клиента может быть оформлен Клиентом самостоятельно на Сайте, в мобильных приложениях или по телефону с помощью оператора Call-центра.<br>
 3.2. Оформление Заказа через Сайт или мобильные приложения<br>
 3.2.1 Для оформления Клиентом Заказа необходимо выбрать позиции в меню и нажать кнопку «В корзину» рядом с каждой из них. Затем, используя режим «Оформление заказа», оформить Заказ. После этого оператор Call-центра свяжется с Клиентом для подтверждения Заказа и данных Клиента. При оформлении Заказа Клиент должен указать следующую информацию: Имя, Контактный телефон, Адрес доставки: улицы, номер дома и квартиры (офиса)<br>
 3.3. Оформление Заказа по телефону<br>
 3.3.1. Для оформления Заказа по телефону необходимо позвонить в Call-центр по телефону&nbsp; +7 (4012) 31-31-02. Оператор проконсультирует Клиента по ассортименту и оформит Заказ.<br>
 3.3.2. Все информационные материалы, представленные на Сайте, носят справочный характер и не могут в полной мере передавать достоверную информацию о свойствах и характеристиках Продукции, включая цвет, размер и форму. В случае возникновения у Клиента вопросов, касающихся свойств и характеристик Продукции, перед оформлением Заказа Клиент должен обратиться к Исполнителю.<br>
 3.3.3. В случае отсутствия возможности по приготовлению заказанной Продукции у Исполнителя, Исполнитель вправе аннулировать Заказ в части указанной Продукции и уведомить об этом Клиента по телефону.<br>
 3.3.4. В случае аннулирования полностью либо частично предоплаченного Заказа стоимость аннулированной Продукции возвращается Исполнителем Клиенту тем способом, которым Продукция изначально была предоплачена.<br>
 3.4. Минимальная сумма заказа составляет 500 рублей и может быть изменена Исполнителем в зависимости от адреса доставки.
<h2>4. Доставка</h2>
 4.1. Доставка осуществляется бесплатно в пределах территориальных зон доставки, определенных Исполнителем. Доставка в загородные дома осуществляется при наличии подъездных путей.<br>
 4.2. Служба доставки компании Исполнителя работает с 11:00 до 23:00. Приём заказов заканчивается за 15 минут до времени окончания работы службы Доставки.<br>
 4.3. Ориентировочный срок доставки - в течение 60 минут. Конкретный срок доставки определяется с учетом удаленности Клиента, дорожной ситуации, погодных условий и других, не зависящих от Исполнителя обстоятельств, и сообщается оператором при приеме заказа. Превышение установленного срока доставки возможно ввиду обстоятельств непреодолимой силы.<br>
 4.4. Если какие-либо непредвиденные обстоятельства мешают Клиенту получить Заказ, необходимо как можно раньше связаться с операторами Call-центра по телефону и договориться о переносе времени или места доставки. В случае отсутствия Клиента/Получателя в назначенное время по адресу доставки Курьер ожидает Клиента/Получателя в течение 5 минут.<br>
 4.5. Если заказ не выполнен Исполнителем в течение указанного при оформлении заказа срока, Клиент должен сообщить об этом или по телефону оператору, или путем подачи письменного сообщения через форму обратной связи, или по электронной почте: <a href="mailto:kamzumi@mail.ru">kamzumi@mail.ru</a> не позднее 24 часов после истечения срока доставки заказа.
<h2>5. Передача Заказа</h2>
 5.1 При доставке заказ передается Клиенту/Получателю.<br>
 5.2 Клиент/Получатель должен проверить комплектацию Заказа и в случае отсутствия претензий к комплектности и количеству – оплатить заказ.<br>
 5.3 При передаче предоплаченного заказа оформляется Акт приемки заказа, подписываемый курьером и Заказчиком/Получателем. <br>
 5.4 Оплата Продукции при получении заказа или подписание Акта при получении предоплаченного заказа является подтверждением Клиентом факта надлежащего оказания услуги по приготовлению и доставке Продукции.
<h2>6. Оплата Услуг</h2>
 6.1 Стоимость услуг по приготовлению и доставке Продукции указана на Сайте и может быть изменена Исполнителем в одностороннем порядке. При этом цена на уже заказанную Клиентом Продукцию изменению не подлежит.<br>
 6.2. Способы оплаты Продукции: Оплата наличными или банковской картой при получении заказа, оплата банковской картой на сайте.<br>
 6.3. Исполнитель вправе предоставлять Клиенту скидки на Продукцию. Виды и размеры скидок, порядок и условия их предоставления указаны в разделе «Акции» и могут быть изменены Исполнителем в одностороннем порядке.
<h2>7. Отказ от услуг</h2>
 7.1. В соответствии с законодательством РФ возврат продовольственной Продукции надлежащего качества не допускается, возврат денежных средств за такую Продукцию не производится.<br>
 7.2. Возврат Продукции ненадлежащего качества<br>
 В случае если Клиент обнаружит, что ему передана Продукция ненадлежащего качества, он вправе до истечения срока годности возвратить Продукцию ненадлежащего качества Исполнителю и потребовать возврата уплаченной денежной суммы, либо потребовать замены Продукции ненадлежащего качества. При этом стоимость Продукции возвращается Клиенту в течение 10 дней с момента получения Исполнителем заявления Клиента.<br>
 7.3. Порядок действий при пересорте<br>
 В случае обнаружения в Заказе Продукции, не соответствующей заказанной, Клиент вправе принять данную Продукцию или отказаться от нее и потребовать замены на Продукцию, предусмотренную Заказом, либо возврата денежных средств за фактически неполученную Продукцию.<br>
 7.4. Замена Продукции, не соответствующей Заказу по ассортименту, осуществляется путем оформления нового заказа.<br>
 7.5. Порядок действий при доставке не полностью скомплектованного заказа<br>
 При доставке меньшего количества Продукции, чем определено Заказом, Клиент вправе принять Продукцию в части, соответствующей Заказу, и потребовать передать недостающее количество Продукции либо, если недостающая Продукция была оплачена, отказаться от Заказа в части недостающей Продукции и потребовать возврата денежных средств за недостающую Продукцию. Данный факт недовложения Продукции оформляется Актом в произвольной форме, который подписывается Клиентом/Получателем и курьером. Доставка недостающей Продукции осуществляется посредством оформления нового Заказа.
<h2>8. Гарантии и ответственность</h2>
 8.1. Продукция может быть употреблена Клиентом только до истечения срока годности Продукции. Исполнитель не несет ответственности за ущерб, причиненный Клиенту вследствие ненадлежащего использования, хранения, потребления Продукции.<br>
 8.2. Исполнитель не несет ответственности за содержание и функционирование иных сайтов, кроме <a href="https://kam-zu-mi.ru">kam-zu-mi.ru</a>.<br>
 8.3. Клиент обязуется не использовать заказанную Продукцию в предпринимательских целях.
<h2>9. Конфиденциальность и защита персональной информации</h2>
 9.1. Предоставляя свои персональные данные при Заказе Продукции или регистрации на Сайте, Клиент соглашается на их обработку Исполнителем, в том числе и в целях продвижения Продукции и услуг. Соглашаясь с настоящими Правилами, Клиент дает согласие на получение от компании «Исполнитель» информационных и рекламных сообщений в виде SMS, электронных писем и иных форм передачи информации. Если Клиент не желает, чтобы его персональные данные обрабатывались, то он должен обратиться в службу по работе с клиентами Исполнителя через форму обратной связи на Сайте или по электронной почте <a href="mailto:kamzumi@mail.ru">kamzumi@mail.ru</a>. В таком случае вся полученная от Клиента информация удаляется из клиентской базы Исполнителя.<br>
9.2. Исполнитель обязуется не разглашать полученную от Клиента информацию. Не считается нарушением предоставление Исполнителем информации агентам и третьим лицам, действующим на основании договора с Исполнителем для исполнения обязательств перед Клиентом.<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php") ?>